Repository: Slach/LinguaCinema
Catalog: locale/LinguaCinema_*.po
Languages: ru_ru

source: %s not exists
ru_ru: %s не найден

source: &File
ru_ru: Файл

source: &Next subtitle phrase Ctrl+N
ru_ru: Следующая фраза субтитров Ctrl+N

source: &Open media file Ctrl+O
ru_ru: Открыть мультимедиа файл Ctrl+O

source: &Open subtitles file Ctrl+S
ru_ru: Открыть файл субтитров Ctrl+S

source: &Playback
ru_ru: Воспроизведение

source: &Previous subtitle phrase Ctrl+P
ru_ru: Предыдущая фраза субтитров Ctrl+P

source: &Replay subtitle phrase Ctrl+R
ru_ru: Проиграть фразу заново Ctrl+R

source: Add to Lingualeo Dictionary
ru_ru: Добавить в словарь LinguaLeo

source: Audio stream
ru_ru: Аудио-дорожка

source: Audio stream #%d
ru_ru: Аудио-поток #%d

source: Brazilian
ru_ru: Бразильский

source: Cancel
ru_ru: Отмена

source: Choose a file
ru_ru: Выберите файл

source: Deutch
ru_ru: Немецкий

source: English
ru_ru: Английский

source: French
ru_ru: Французкий

source: Italian
ru_ru: Итальянский

source: LinguaCinema watch movie and learn language
ru_ru: LinguaCinema смотри кино и учи язык

source: LinguaLeo login
ru_ru: Логин LinguaLeo

source: Next phrase
ru_ru: Следующая фраза

source: Next subtitle phrase
ru_ru: Следующая фраза субтитров

source: Open media file
ru_ru: Открыть мультимедиа файл

source: Open subtitles
ru_ru: Открыть субтитры

source: Password
ru_ru: Пароль

source: Pause
ru_ru: Пауза

source: Play or stop media file
ru_ru: Запустить или остановить воспроизведение

source: Play/Stop Ctrl+Space
ru_ru: Играть/Пауза Ctrl+Space

source: Portugese
ru_ru: Португальский

source: Previous phrase
ru_ru: Предыдущая фраза

source: Previous subtitle phrase
ru_ru: Предыдущая фраза субтитров

source: Replay phrase
ru_ru: Проиграть фразу заново

source: Replay subtitle phrase
ru_ru: Проиграть фразу из субтитров заново

source: Russian
ru_ru: Русский

source: Source
ru_ru: Источник

source: Spanish
ru_ru: Испанский

source: Stop
ru_ru: Стоп

source: Subtitle file not found download it from http://opensubtitles.org?
ru_ru: Файл субтиров не найден, скачать его с сайта http://opensubtitles.org?

source: Subtitles Files (*.srt)|*.srt
ru_ru: Файлы субтитров (*.srt)|*.srt

source: Translate
ru_ru: Перевод

source: Translate and add to LinguaLeo Personal Dictionary
ru_ru: Перевести и добавить в персональный словарь на LinguaLeo

source: Video files (avi,mkv,mp4,mov)|*.avi;*.mkv;*.mp4;*.mov
ru_ru: Видео файлы (avi,mkv,mp4,mov)|*.avi;*.mkv;*.mp4;*.mov

source: no interjection
ru_ru: нет междометий

source: subtitles
ru_ru: субтитры
